{
    "fecha": "feb/2022",
    "numero": "2",
    "titulo":"¿Alguna vez has sentido el calor del fuego de la prueba en tu vida? ",
    "texto":"A nadie le gusta ese sentimiento. Ocurre cuando la presión aumenta, cuando los plazos se acercan y cuando las expectativas se intensifican. Daniel tuvo tres amigos que experimentaron el calor en ellos, tanto en sentido figurado como literal, en Daniel 3. Cuando los amigos de Daniel no se inclinaron para adorar a una estatua del rey Nabucodonosor, el rey con enojo hizo que sus hombres los arrojaran al fuego y subieran el calor siete veces más. Literalmente, el fuego estaba encendido. Pero Dios caminó con ellos a través de él. La Biblia dice: \"Entonces el rey Nabucodonosor se levantó de un salto, asombrado, y preguntó a sus consejeros: '¿No hay tres hombres que atamos y arrojamos al fuego?'. Respondieron: 'Ciertamente, Su Majestad'. Dijo: '¡Mira! Veo a cuatro hombres caminando por el fuego, sin ataduras y sin daños, y el cuarto parece un hijo de los dioses\" (<em>Daniel 3: 24-25</em>). Por supuesto, tú y yo sabemos que no era \"un hijo de los dioses\". Fue Jesús, el único Hijo de Dios. Caminaba por el fuego con ellos. Y él también cruzará el fuego contigo. Jesús nos dice: \"Y ciertamente estoy contigo siempre, hasta el fin de los tiempos\" (Mateo 28: 20b). La Biblia nos dice que nunca estaremos solos. Dios siempre estará allí contigo y por ti como dice Isaías 43:2. Fíjate que la Biblia no dice, si cruzas por las aguas; dice, cuando cruces las aguas. Tendrás problemas. Pero Jesús siempre andará contigo a través de ellos.",
    "versiculo":"Cuando cruces las aguas, yo estaré contigo; cuando cruces los ríos, no te cubrirán sus aguas; cuando camines por el fuego, no te quemarás ni te abrasarán las llamas. <emstrong> Isaías 43:2 </emstrong>",
    "lema": "<em>\"En Dios haremos proezas, y él hollará a nuestros enemigos.\"</em> <emstrong>Salmos 60:12</emstrong>",
    "saludo": "Bendiciones!",
    "anuncios": [
        {
            "texto":"Culto de Oracion",
            "descripcion":"null",
            "fecha":"Martes 8:30PM",
            "imagen":"imagen"
        },
        {
            "texto":"Culto de Avivamiento",
            "descripcion":"null",
            "fecha":"Viernes 8:30PM",
            "imagen":"imagen"
        },
        {
            "texto":"Ayuno presbiterial",
            "descripcion":"Ayuno pra los jovenes",
            "fecha":"Sabado 8:00AM",
            "imagen":"imagen"
        },
        {
            "texto":"Culto de Jovenes",
            "descripcion":"null",
            "fecha":"Sabado 8:30PM",
            "imagen":"imagen"
        },
        {
            "texto":"Escuela Dominical",
            "descripcion":"null",
            "fecha":"Dos sesiones: 8:30AM-10:00AM y 10:30AM-12:00PM",
            "imagen":"imagen"
        },
        {
            "texto":"Canal Educativo",
            "descripcion":"null",
            "fecha":"Domingo 8:00PM",
            "imagen":"imagen"
        }
    ]
}